"Panama Balboa (PAB)" = "巴拿马波亚（PAB）";

"Revert from MobileMe" = "从 MobileMe 还原";

"Sporting Events" = "体育活动";

"Total" = "总结";

"Quarter" = "1 季度";

"Seychelles Rupee (SCR)" = "赛希尔卢比（SCR）";

"Lebanese Pound (LBP)" = "黎巴嫩镑（LBP）";

"Romanian New Leu (RON)" = "罗马尼亚列伊（RON）";

"Gold Ounces (XAU)" = "金盎司（XAU）";

"Car wash" = "洗车";

"Malawi Kwacha (MWK)" = "马拉威克瓦查（MWK）";

"smart_trantype Deposit" = "存入";

"The file you have chosen to import could not be parsed." = "无法解析导入的文件。";

"Backup to folder" = "备份到文件夹";

"An unknown error occurred while downloading backup file." = "下载备份文件时发生未知错误。";

"New WebBank" = "新建网络银行";

"Russian Rouble (RUB)" = "俄罗斯卢布（RUB）";

"Interest" = "利息";

"Interest paid" = "支付利息";

"An unknown error occurred while uploading file to MobileMe." = "将文件上传到 MobileMe 时发生未知错误。";

"Edit Budget…" = "编辑预算…";

"Accounts" = "账户";

"Starting Balance" = "起始结余";

"Could not save changes while quitting. Quit anyway?" = "退出时保存失败，是否继续退出？";

"Brunei Dollar (BND)" = "汶莱元（BND）";

"Today" = "今天";

"Price" = "价格";

"Cayman Islands Dollar (KYD)" = "开曼群岛元（KYD）";

"Libyan Dinar (LYD)" = "利比亚第纳尔（LYD）";

"pref Backup" = "备份";

"First Name" = "名字";

"Could not upload file" = "无法上传档案";

"billfreq Quarterly" = "每季度";

"Split Shares" = "分割股份";

"New Smart Account" = "新建智能账户";

"Belarus Ruble (BYR)" = "白俄罗斯卢布（BYR）";

"Croatian Kuna (HRK)" = "克罗埃西亚库那（HRK）";

"Mongolian Tugrik (MNT)" = "蒙古国格里克（MNT）";

"Tax-Exempt Interest" = "免税利息";

"Edit Security…" = "编辑证券…";

"Money cannot verify the identity of the website \"%@\"" = "Money 无法验证网站 \"%@\" 身份";

"Smart Account" = "智能账户";

"Lithuanian Lita (LTL)" = "立陶宛立特（LTL）";

"Other Taxes" = "其他税金";

"budgetperiod Nine Months" = "九个月";

"Dividents" = "股利";

"smart_fc Account Currency" = "账户货币";

"Falkland Islands Pound (FKP)" = "福克兰群岛镑（FKP）";

"budgetperiod Four Months" = "四个月";

"Maltese Lira (MTL)" = "马耳他里拉（MTL）";

"There is no active Internet connection." = "沒有有效的网络连接。";

"currency in" = "以";

"Company Contributions" = "员工贡献";

"Jordanian Dinar (JOD)" = "约旦第纳尔（JOD）";

"transactions" = "笔交易";

"Car payment" = "车辆付款";

"Gross Pay" = "工资总额";

"Expenses" = "支出";

"Upgrading data file to version" = "正在升级数据文件到版本";

"Water and Sewer" = "自来水与下水道";

"aboutbox Version" = "版本";

"Argentine Peso (ARS)" = "阿根廷比索（ARS）";

"Security" = "安全";

"Belize Dollar (BZD)" = "贝里斯元（BZD）";

"Aluminium Ounces (XAL)" = "铝盎司（XAL）";

"Months" = "个月";

"Bulgarian Lev (BGN)" = "保加利亚列弗（BGN）";

"Edit" = "编辑";

"Papua New Guinea Kina (PGK)" = "巴布亚纽几内亚基那（PGK）";

"Capital Gains" = "资本利得";

"Budget Monitor" = "预算监控";

"Namibian Dollar (NAD)" = "纳米比亚元（NAD）";

"Nicaragua Cordoba (NIO)" = "尼加拉瓜科多巴（NIO）";

"Could not access MobileMe" = "无法访问 MobileMe";

"Vanuatu Vatu (VUV)" = "万那杜瓦元（VUV）";

"Revert" = "恢复";

"Books" = "书籍";

"pref Taxes" = "税";

"Could not revert from MobileMe" = "无法从 MobileMe 恢复";

"Leisure" = "休闲";

"pref Security" = "安全";

"Copper Ounces (XCP)" = "铜盎司（XCP）";

"Lodging" = "住宿";

"Remove Transaction" = "删除交易";

"Medicare Tax" = "联邦医疗保险";

"Macedonian Denar (MKD)" = "马其顿代纳尔（MKD）";

"Mozambique Metical (MZM)" = "莫三比克梅蒂卡尔（MZM）";

"Bangladesh Taka (BDT)" = "孟加拉塔卡（BDT）";

"Balance" = "结余";

"Dijibouti Franc (DJF)" = "吉布地法郎（DJF）";

"New Report" = "新增报表";

"Student loan payment" = "学生贷款付款";

"2 Months" = "2 个月";

"Monthly" = "每月";

"Paid" = "已支付";

"Pakistani Rupee (PKR)" = "巴基斯坦卢比（PKR）";

"Kenyan Shilling (KES)" = "肯亚先令（KES）";

"Taiwan Dollar (TWD)" = "新台币（TWD）";

"Health" = "医疗";

"header New Security" = "新增证券";

"Last Two Weeks" = "最近两周";

"Your payees are up to date." = "收款人已更新到最新。";

"Tuition" = "学费";

"Algerian Dinar (DZD)" = "阿尔及利亚第纳尔（DZD）";

"Tonga Pa'anga (TOP)" = "东加潘加（TOP）";

"Delete" = "删除";

"settingtable Categories" = "分类";

"Monthly Budget" = "每月预算";

"Physician" = "就诊";

"Cultural Events" = "文艺活动";

"smart_fc Transaction Category" = "交易分类";

"Save" = "保存";

"Homeowners" = "房屋";

"Serbian Dinar (RSD)" = "塞尔维亚第纳尔（RSD）";

"security Incorrect password. Please try again." = "密码错误，请重试。";

"Income" = "收入";

"Importing…" = "正在导入…";

"Yesterday" = "昨天";

"Somali Shilling (SOS)" = "索马利亚先令（SOS）";

"Deleting Account" = "正在删除账户";

"transdesc Deposit to <<account>>" = "存入到 <<account>>";

"Swiss Franc (CHF)" = "瑞士法郎（CHF）";

"Investment Income" = "投资收入";

"Dental" = "牙医";

"Devices" = "设备";

"Mortgage Payment" = "贷款付款";

"billfreq Annually" = "每年";

"Sporting Goods" = "体育用品";

"None" = "无";

"Frequency" = "频率";

"Membership fees" = "会员費用";

"iDisk service is not available" = "无法使用 iDisk 服务";

"New Zealand Dollar (NZD)" = "新西兰元（NZD）";

"Website" = "网站";

"exportbutton Export" = "导出";

"Yemen Riyal (YER)" = "也门里亚尔（YER）";

"Uruguayan New Peso (UYU)" = "乌拉圭比索（UYU）";

"Utilities" = "基础设施";

"Platinum Ounces (XPT)" = "白金盎司（XPT）";

"Delete Account…" = "删除账户…";

"Sudanese Dinar (SDD)" = "苏丹第纳尔（SDD）";

"transdesc Withdrawal from <<account>>" = "转出自 <<account>>";

"Swedish Krona (SEK)" = "瑞典克朗（SEK）";

"Philippine Peso (PHP)" = "菲律宾披索（PHP）";

"Indian Rupee (INR)" = "印度卢比（INR）";

"Vietnam Dong (VND)" = "越南盾（VND）";

"New Turkish Lira (TRY)" = "土耳其里拉（TRY）";

"Cash" = "现金";

"Jamaican Dollar (JMD)" = "牙买加元（JMD）";

"Electricity" = "电力";

"Brazilian Real (BRL)" = "巴西雷亚尔（BRL）";

"lastcheck Never" = "无";

"Address" = "地址";

"Sierra Leone Leone (SLL)" = "獅子山利昂（SLL）";

"Colombian Peso (COP)" = "哥伦比亚比索（COP）";

"Iran Rial (IRR)" = "伊朗里亚尔（IRR）";

"Name" = "名称";

"Transactions By Category" = "以交易分类";

"Saudi Arabian Riyal (SAR)" = "沙岛地里亚尔（SAR）";

"Tanzanian Shilling (TZS)" = "坦尚尼亚先令（TZS）";

"Cambodia Riel (KHR)" = "柬埔寨瑞尔（KHR）";

"Mexican Peso (MXN)" = "墨西哥比索（MXN）";

"Edit Transactions" = "编辑交易";

"One Time" = "单次";

"Clothing" = "服装";

"Payee" = "收款人";

"Cable Television" = "有线电视";

"smart_trantype Sell" = "卖出";

"Cyprus Pound (CYP)" = "土耳其里拉（CYP）";

"Saving new data file…" = "正在保存新的数据文件…";

"Guatemala Quetzal (GTQ)" = "瓜地马拉格查尔（GTQ）";

"2 Weeks" = "2 周";

"payees will be updated" = "个收款人更新";

"billfreq Two times a month" = "每两周";

"Backup to MobileMe/Revert from MobileMe operation is in progress. You can not quit Money until finish." = "备份到 MobileMe/从 MobileMe 恢复中。结束前无法退出 Money。";

"House Cleaning" = "居家清洁";

"pref General" = "通用";

"Quit anyway" = "结束";

"Malaysian Ringgit (MYR)" = "马来西亚林吉特（MYR）";

"No Tax" = "沒有税率";

"Bills" = "账单";

"Last Name" = "姓氏";

"Loan" = "贷款";

"Social Security Tax" = "社会安全税";

"Dominican Peso (DOP)" = "多明尼加比索（DOP）";

"Last Quarter" = "前个季度";

"Ghanian Cedi (GHC)" = "迦纳塞地（GHC）";

"Gifts" = "礼品";

"Do you want automatically update %1 -> %2 (1 %3 = %4 %5) exchange rate?" = "是否要自动更新 %1 -> %2 (1 %3 = %4 %5) 货币汇率？";

"Bonus" = "奖金";

"smart_fc Transaction Type" = "交易类型";

"Are you sure you want to revert from MobileMe? All your local data will be over-written." = "是否要从 MobileMe 恢复？所有目前资料都将会被覆盖。";

"Costa Rica Colon (CRC)" = "哥斯大黎加科朗（CRC）";

"Remove Payee" = "删除收款人";

"6 Months" = "6 个月";

"Gasoline" = "汽油";

"State Income Tax" = "州所得税";

"Federal Income Tax - Previous Year" = "联邦所得税 - 去年度";

"Moldovan Leu (MDL)" = "摩尔多瓦列伊（MDL）";

"Split" = "分割";

"Household" = "家居";

"Venezuelan Bolivar (VEB)" = "委內瑞拉玻利瓦爾（VEB）";

"Personal Care" = "个人";

"Bi-Weekly" = "双周";

"Host not found" = "找不到主机";

"Polish Zloty (PLN)" = "波兰兹罗提（PLN）";

"Australian Dollar (AUD)" = "澳币（AUD）";

"Zimbabwe Dollar (ZWD)" = "辛巴威元（ZWD）";

"Egyptian Pound (EGP)" = "埃及镑（EGP）";

"Ethiopian Birr (ETB)" = "衣索比亚比尔（ETB）";

"Czech Koruna (CZK)" = "捷克克朗（CZK）";

"days" = "天";

"security Change Password…" = "更改密码…";

"Are you sure you want to delete selected account?" = "是否要删除选中的账户？";

"State/Provincial" = "州/省";

"Automobile" = "车辆";

"Chinese Yuan (CNY)" = "人民币（CNY）";

"Hungarian Forint (HUF)" = "匈牙利福林（HUF）";

"Omani Rial (OMR)" = "阿曼里亚尔（OMR）";

"Angola Kwanza (AOA)" = "安哥拉宽扎（AOA）";

"The file you have chosen to import is not an OFX file or this version is not supported" = "要导入的文件不是 OFX 格式或不支持该版本";

"Money was unable to open requested URL: " = "Money 无法打开请求的网址：";

"Edit Smart Account" = "编辑智能账户";

"import_accunknown Untitled" = "未命名";

"Danish Krone (DKK)" = "丹麦克朗（DKK）";

"Albanian Lek (ALL)" = "阿尔巴尼亚列克（ALL）";

"Paraguayan Guarani (PYG)" = "巴拉圭瓜拉尼（PYG）";

"Healthcare" = "医疗保健";

"is not" = "不是";

"pref Currency" = "货币";

"pref Invoice" = "发票";

"Could not import" = "无法导入";

"reconcile adjustment" = "调解调整";

"Uncategorized" = "未分类";

" was successfully downloaded." = "下载成功。";

"billfreq Every week" = "每周";

"payees will be inserted" = "个新收款人";

"Phone" = "电话";

"smart_transtatus Uncleared" = "未确认";

"All" = "全部";

"Library" = "资料库";

"No Internet connection" = "沒有网络连接";

"Years" = "年";

"New Category" = "新增分类";

"ATM charge" = "ATM 费用";

"OK" = "确定";

"-None-" = "-不要导入-";

"Pacific Franc (XPF)" = "太平洋法郎（XPF）";

"Oil" = "油";

"Employer Matching" = "雇主相对提拔";

"Add Expense" = "加入支出";

"Budgeted" = "预算";

"CFA Franc (BCEAO) (XOF)" = "西非法郎（XOF）";

"pref Labels" = "标签";

"Vacation" = "假期";

"Insurance" = "保险";

"Moroccan Dirham (MAD)" = "摩洛哥迪拉姆（MAD）";

"Warning" = "警告";

"Furniture" = "家具";

"Gambian Dalasi (GMD)" = "甘比亚达拉西（GMD）";

"smart weeks" = "周";

"This Month" = "本月";

"This month" = "本月";

"Ukraine Hryvnia (UAH)" = "乌克兰格里夫纳（UAH）";

"Recent changes could not be saved. Do you want to continue backup process?" = "无法保存最近的更改，是否要继续备份？";

"East Caribbean Dollar (XCD)" = "东加勒比元（XCD）";

"Commission" = "佣金";

"New Account" = "新增账户";

"Eritrea Nakfa (ERN)" = "厄利垂亚奈克法（ERN）";

"South African Rand (ZAR)" = "南非兰特（ZAR）";

"Rwanda Franc (RWF)" = "卢安达法郎（RWF）";

"Slovak Koruna (SKK)" = "斯洛伐克克朗（SKK）";

"Japanese Yen (JPY)" = "日元（JPY）";

"Duplicate Report" = "复制报表";

"Korean Won (KRW)" = "韩元（KRW）";

"smart_fc Transaction Payee" = "交易收款人";

"Sao Tome Dobra (STD)" = "圣多美和普林西比多布拉（STD）";

"Deleting Category" = "正在删除分类";

"closed" = "已关闭";

"Actual" = "实际";

"Real Estate Taxes" = "房地产税";

"Credit Card" = "信用卡";

"Eyecare" = "眼科";

"Withdrawal" = "转出";

"Solomon Islands Dollar (SBD)" = "所罗门群岛元（SBD）";

"Miscellaneous" = "杂项";

"Travel" = "旅游";

"smart_trantype Withdrawal" = "转出";

"CFA Franc (BEAC) (XAF)" = "中非法郎（XAF）";

"Dining out" = "外出用餐";

"Neth Antilles Guilder (ANG)" = "荷属安的列斯盾（ANG）";

"Edit Payees" = "编辑收款人";

"abupdate_newpayee" = "-= 新增收款人 =-";

"Toll roads" = "道路收費";

"Indonesian Rupiah (IDR)" = "印尼盾（IDR）";

"Total Remaining" = "总计剩余";

"Finish" = "完成";

"Mauritius Rupee (MUR)" = "模里西斯卢比（MUR）";

"An unknown error occurred while accessing MobileMe." = "访问 MobileMe 时发生未知错误。";

"abupdate_dont_update" = "-= 不要输入 =-";

"Start Date" = "开始日期";

"def Tax name" = "税";

"Silver Ounces (XAG)" = "银盎司（XAG）";

"Money was unable to open requested URL." = "Money 无法开启请求的网址。";

"Nepalese Rupee (NPR)" = "尼泊尔卢比（NPR）";

"Symbol" = "代码";

"Local Income Tax" = "地方所得税";

"Food" = "饮食";

"Swaziland Lilageni (SZL)" = "史瓦济兰里兰吉尼（SZL）";

"smart_trantyp e Dividend" = "股息";

"Bank" = "银行";

"settingtable  Payees" = "收款人";

"Error uploa ding file" = "上传文件发生错误";

"Manage" = "管理";

"Backup to MobileMe canceled" = "取消备份到 MobileMe";

"Investment" = "投资";

"British Pound (GBP)" = "英鎊（GBP）";

"Edit Account" = "编辑账户";

"Non-Reimbursed" = "不可核销";

"Ecuador Sucre (ECS)" = "厄瓜多苏克雷（ECS）";

"Categories" = "分类";

"Online/Internet Service" = "网络服务";

"Net Pay" = "工资净值";

"Edit Report…" = "编辑报表…";

"Toys and Games" = "玩具与游戏";

"tranpayee Transfer to " = "转账到 ";

"Barbados Dollar (BBD)" = "巴贝多元（BBD）";

"Cellular" = "蜂窝网络";

"billfreq Every day" = "每天";

"Category" = "分类";

"Personal Accident Insurance" = "个人意外";

"Sell" = "卖出";

"smart_trantype Transfer" = "转账";

"Company" = "公司";

"Service charge" = "手续费";

"Download All Quotes" = "下载所有报表";

"Fees" = "杂费";

"Burundi Franc (BIF)" = "蒲隆地法郎（BIF）";

"Comments" = "说明";

"Transactions By Payee" = "按照交易收款人";

"Could not revert" = "无法恢复";

"Honduras Lempira (HNL)" = "宏都拉斯伦皮拉（HNL）";

"Romanian Leu (ROL)" = "罗纳尼亚列伊（ROL）";

"Continue?" = "继续？";

"Comoros Franc (KMF)" = "葛摩法郎（KMF）";

"Add Category…" = "加入分类…";

"Maintenance" = "维修保养";

"bttitle Flag" = "旗标";

"U.S. Dollar (USD)" = "美元（USD）";

"PAY" = "付款";

"Budget" = "预算";

"Remove Category" = "删除分类";

"Wages and Salary" = "工资与薪资";

"Bahamian Dollar (BSD)" = "巴哈马元（BSD）";

"Donations" = "捐款";

"Federal Income Tax" = "联邦所得税";

"St Helena Pound (SHP)" = "圣赫伦纳镑（SHP）";

"Nigerian Naira (NGN)" = "奈及利亚奈拉（NGN）";

"Number" = "编号";

"Kuwaiti Dinar (KWD)" = "科威特第纳尔（KWD）";

"Edit Security" = "编辑证券";

"smart_fc Account Type" = "账户类型";

"Bolivian Boliviano (BOB)" = "玻利维亚诺（BOB）";

"Revert from MobileMe could not be performed. This is due to you have not allowed Money to access stored password or MobileMe login information is not provided at System Preferences > MobileMe" = "从 MobileMe 恢复无法执行，因为尚未允许 Money 访问已设置的密码，或尚未在系统偏好设置 -> MobileMe 提供登录信息";

"Download completed" = "下载完成";

"Slovenian Tolar (SIT)" = "斯洛维尼亚托拉尔（SIT）";

"Books and Magazines" = "书籍与杂志";

"Transactions" = "交易";

"Pet Care" = "宠物护照";

"Portfolio value" = "投资组合价值";

"Parking" = "停车";

"Backup" = "备份";

"Ugandan Shilling (UGX)" = "乌干达先令（UGX）";

"No payees to import." = "没有要导入的收款人。";

"Gas" = "瓦斯";

"Job Expenses" = "工作支出";

"Add Income" = "添加收入";

"Aruba Florin (AWG)" = "阿鲁巴弗罗林（AWG）";

"Guinea Franc (GNF)" = "几内亚法郎（GNF）";

"Weekly" = "每周";

"Difference" = "差距";

"Movies and Video Rentals" = "影音出租";

"Lao Kip (LAK)" = "老挝基普（LAK）";

"billfreq Every other week" = "隔周";

"billfreq One time" = "单次";

"Israeli Shekel (ILS)" = "以色列新謝克尔（ILS）";

"Kazakhstan Tenge (KZT)" = "哈罗克坚戈（KZT）";

"Peruvian Nuevo Sol (PEN)" = "秘鲁新索尔（PEN）";

"Revert from folder" = "从文件夹恢复";

"Remove Security" = "删除证券";

"El Salvador Colon (SVC)" = "萨尔瓦多科朗（SVC）";

"Rent" = "租金";

"Bank Charges" = "银行费用";

"This Week" = "本周";

"This week" = "本周";

"smart_trantype Buy" = "买入";

"Error while loading WebbankPopupWindow.nib" = "加载 WebbankPopupWindow.nib 时发生错误";

"Special Payment" = "特别付款";

"Backup to MobileMe" = "备份到 MobileMe";

"Groceries" = "杂货";

"Education" = "教育";

"Label" = "标签";

"Maldives Rufiyaa (MVR)" = "马尔地夫拉菲亚（MVR）";

"Next Date" = "下次到期日";

"smart_transtatus Cleared" = "已确认";

"Yearly" = "每年";

"CDs" = "CD";

"MobileMe account information provided at System Preferences > MobileMe is invalid." = "系統偏好设置 -> MobileMe 提供的登录信息无效。";

"Photography" = "摄影";

"This Year" = "今年";

"This year" = "今年";

"Edit Account…" = "编辑账户…";

"Canadian Dollar (CAD)" = "加拿大元（CAD）";

"Import Payees" = "导入收款人";

"smart days" = "天";

"Backup to MobileMe could not be performed. This is due to you have not allowed Money to access stored password or MobileMe login information is not provided at System Preferences > MobileMe" = "无法备份到 MobileMe，因为尚未允许 Money 访问已设置的密码，或尚未在系统偏好设置 -> MobileMe 提供登录信息";

"smart_fc Transaction Is Scheduled" = "交易已经安排日程";

"Date" = "日期";

"Overtime" = "加班费";

"Samoa Tala (WST)" = "萨摩亚塔拉（WST）";

"Lesotho Loti (LSL)" = "莱索托洛蒂（LSL）";

"Tunisian Dinar (TND)" = "突尼西亚第纳尔（TND）";

"Surinam Guilder (SRG)" = "苏利南盾（SRG）";

"smart_fc Transaction Security" = "交易证券";

"Trinidad&Tobago Dollar (TTD)" = "千里达及托巴哥元（TTD）";

"Edit WebBank…" = "编辑网络银行…";

"Qatar Rial (QAR)" = "卡达里亚尔（QAR）";

"Amount" = "金额";

"This Quarter" = "本季度";

"Daily" = "每天";

"Overdue" = "周期";

"Sri Lanka Rupee (LKR)" = "斯里兰卡卢比（LKR）";

"Alcohol" = "酒精饮料";

"Last checked: " = "上次检查：";

"Edit Smart Account…" = "编辑智能账户…";

"Market Value" = "市场价值";

"Bermuda Dollar (BMD)" = "百慕大元（BMD）";

"Palladium Ounces (XPD)" = "钯盎司（XPD）";

"Deposit" = "存入";

"Misc" = "其他";

"Iceland Krona (ISK)" = "冰岛克朗（ISK）";

"Prescriptions" = "处方";

"smart_fc Transaction Is Transfered To" = "交易转账到 ";

"billfreq Every six months" = "每六个月";

"Month To Date" = "本月至今";

"Revert from MobileMe canceled" = "取消从 MobileMe 恢复";

"Gibraltar Pound (GIP)" = "直布罗陀镑（GIP）";

"Singapore Dollar (SGD)" = "新加坡元（SGD）";

"Thai Baht (THB)" = "泰铢（THB）";

"Last Week" = "上周";

"Last week" = "上周";

"Portfolio" = "投资组合";

"Zambian Kwacha (ZMK)" = "尚比亚克瓦查（ZMK）";

"Zambian Kwacha (ZMW)" = "尚比亚克瓦查（ZMW）";

"Norwegian Krone (NOK)" = "挪威克朗（NOK）";

"Life" = "人寿";

"The sum of your cleared transactions does not match your ending balance by %@" = "已确认交易总额与结束结余差距 %@";

"budgetperiod Six Months" = "六个月";

"Remove Scheduled Transaction" = "删除排程的交易";

"Cancel" = "取消";

"Account" = "账户";

"Satellite Television" = "卫星电视";

"Shares" = "股份";

"Expense" = "支出";

"Pensions and Annuities" = "退休金与养老金";

"Required file at MobileMe is not found. Revert operation could not be
completed." = "找不到 MobileMe 上的必须的文件，无法完成恢复。";

"Last Year" = "去年";

"Last year" = "去年";

"security Set Password…" = "设置密码";

"(Split)" = "（分割）";

"Chilean Peso (CLP)" = "智利比索（CLP)";

"Reports" = "报表";

"Estonian Kroon (EEK)" = "爱沙尼亚克朗（EEK）";

"billfreq Every four weeks" = "每四周";

"Garbage and Recycle" = "垃圾与资源回收";

"End Date" = "结束日期";

"Macau Pataca (MOP)" = "澳门币（MOP）";

"Bhutan Ngultrum (BTN)" = "不丹努尔特鲁姆（BTN）";

"Edit Category…" = "编辑分类…";

"Quarterly" = "每季度";

"payees will be inserted and" = "个新收款人以及";

"Taxes" = "税";

"Malagasy Franc (MGF)" = "马达加斯加法郎（MGF）";

"Electronics" = "电子设备";

"UAE Dirham (AED)" = "阿联酋迪拉姆（AED）";

"Homeowner's Dues" = "管理费";

"Edit Transaction" = "编辑交易";

"Budgets" = "预算";

"Reimbursed" = "核销";

"Upgrading data file…" = "正在升级数据文件…";

"Entertaining" = "娱乐";

"smart_fc Account Status" = "账户状态";

"Bahraini Dinar (BHD)" = "巴林第纳尔（BHD）";

"smart months" = "月";

"Year" = "1 年";

"IRA Distributions" = "个人退休账户提款";

"billfreq Monthly" = "每月";

"Euro (EUR)" = "欧元（EUR）";

"Syrian Pound (SYP)" = "叙利亚镑（SYP）";

"Hospital" = "住院";

"budgetperiod Two Months" = "两个月";

"Total Amount" = "总计金额";

"transdesc Transfer from <<accountFROM>> to <<accountTO>>" = "从 <<accountFROM>> 转账到 <<accountTO>>";

"New Budget" = "新增预算";

"Schedule…" = "日程…";

"Transfer" = "转账";

"Haiti Gourde (HTG)" = "海地古德（HTG）";

"Cuban Peso (CUP)" = "古巴比索（CUP）";

"Month" = "1 个月";

"is" = "是";

"Retirement Income" = "退休收入";

"Unsupported file" = "不支持的文件";

"Week" = "1 周";

"Backup/Revert in progress" = "备份/恢复中";

"Telephone" = "电话";

"_loan_ _pay_ Done" = "完成";

"tranpayee Transfer from " = "转账自 ";

"Newspaper" = "报纸";

"Other Income" = "其他收入";

"Edit WebBank" = "编辑网络银行";

"smart_fc Transaction Status" = "交易状态";

"Quote" = "报价";

"Hong Kong Dollar (HKD)" = "港币（HKD）";

"Latvian Lat (LVL)" = "拉托维亚拉特（LVL）";

"billfreq Every other month" = "每两个月";

"Mauritania Ougulya (MRO)" = "毛里塔尼亚乌吉亚（MRO）";

"Last Month" = "上个月";

"Last month" = "上个月";

"Add Adjustment" = "加入调整";

"Social Security Benefits" = "社会安全福利";

/* New Money 4 string. */
"minutes before" = "分钟前";

/* New Money 4 string. */
"No Name" = "沒有名称";

/* New Money 4 string. */
"Hide Chart View" = "隐藏图表视图";

/* New Money 4 string. (Button title to finish entering values) */
"Done" = "完成";

/* New Money 4 string. */
"Net Worth" = "净值";

/* New Money 4 string. (Button title to go to the next sheet) */
"Next" = "下一步";

/* New Money 4 string. (Window title when showing all transactions (payments) made from the selected bill) */
"Payments" = "付款";

/* New Money 4 string. */
"%d transactions" = "%d 笔交易";

/* New Money 4 string. (when grouping categories in reports, the ones that have very little percent are grouped together and called \"the rest\") */
"The rest" = "其他";

/* New Money 4 string. */
"Cannot find the historical prices for security \"%@\" on finance.yahoo.com" = " 在 finance.yahoo.com 找不到证券 \"%@\" 的历史价格";

/* New Money 4 string. */
"per month" = "每月";

/* New Money 4 string. */
"Currency with this code already exists" = "相同的货币代码已经存在";

/* New Money 4 string. */
"Unknown error" = "未知的错误";

/* New Money 4 string. */
"Limit exceeded in %d %@" = "额度于 %d %@ 超支";

/* New Money 4 string. (Total Asset/Cash/Bank/etc. Accounts)*/
"Total %@ Accounts" = "总计 %@账户";

/* New Money 4 string. (days left to pay the bill) */
"%d days left" = "剩余 %d 天";

/* New Money 4 string. (amount got when security was sold) */
"Gain" = "增益";

/* New Money 4 string. */
"Wrong number of terms" = "期数错误";

/* New Money 4 string. (future bills) */
"Upcoming" = "即将到期";

/* New Money 4 string. (entering date period label - end of the period) */
"End" = "结束";

/* New Money 4 string. */
"Edit Scheduled Transactions" = "编辑计划的交易";

/* New Money 4 string. */
"Click here to add your first budget" = "按一下此处来加入第一个预算";

/* New Money 4 string. */
"Sync Error" = "同步错误";

/* New Money 4 string. */
"Recently Added" = "最近加入";

/* New Money 4 string. show/hide some elements */
"show" = "显示";

/* New Money 4 string. */
"hours after" = "小时后";

/* New Money 4 string. (Label that appears, when all Loan account is being repaid) */
"Loan Repaid" = "偿还贷款";

/* New Money 4 string. */
"Remove Budgets" = "删除预算";

/* New Money 4 string. */
"Are you sure you want to delete selected category?" = "是否要删除选中的分类？";

/* New Money 4 string. */
"Some transactions cannot be moved. This happens when you move investment transactions into non-investment account or transfers to the same account" = "某些交易无法移动。当移动投资交易到非投资账户，或转账到同一个账户时可能发生";

/* New Money 4 string. */
"Wrong loan values. (interest rate > 100%)" = "错误贷款数值。（利率 > 100%）";

/* New Money 4 string. */
"Add Subcategory" = "加入子分类";

/* New Money 4 string. */
"Top Categories" = "热门分类";

/* New Money 4 string. */
"Print Check" = "打印支票";

/* New Money 4 string. */
"Total Liabilities" = "负债总计";

/* New Money 4 string. */
"Duplicate Category" = "复制分类";

/* New Money 4 string. */
"Are you sure you want to delete selected budget?" = "是否要删除选中的预算？";

/* New Money 4 string. */
"Some transactions have already been reconciled. Are you sure you want to modify them?" = "某些交易已对账，是否要进行修改？";

/* New Money 4 string. */
"Sell Shares" = "卖出股份";

/* New Money 4 string. (Untitled Account/report/budget, etc) */
"Untitled" = "未命名";

/* New Money 4 string. */
"Some transactions cannot be copied. This happens when you copy investment transactions into non-investment account or transfers to the same account" = "某些交易无法复制，当复制投资交易到非投资账户，或转账到同一个账户时可能发生";

/* New Money 4 string. */
"Add Split" = "加入分割";

/* New Money 4 string. */
"Add Attachment" = "加入附件";

/* New Money 4 string. */
"Portfolio Value" = "投资组合价值";

/* New Money 4 string. */
"_person_without_name_" = "沒有名称";

/* New Money 4 string. */
"You have not yet created any scheduled\ntransactions. To do that, go to Scheduler." = "尚未建立计划的交易。\n请到日程建立。";

/* New Money 4 string. */
"No Transactions downloaded starting with date - %@" = "自日期 - %@ 开始没有下载交易";

/* New Money 4 string. */
"Add Category" = "加入分类";

/* New Money 4 string. (Payee First Name field's placeholder) */
"First" = "名字";

/* New Money 4 string. */
"Duplicate Payees" = "复制收款人";

/* New Money 4 string. */
"Scheduled Transactions" = "交易日程";

/* New Money 4 string. */
"days after" = "天后";

/* New Money 4 string. */
"Show Chart View" = "显示图表视图";

/* New Money 4 string. (Asset account's expense transaction type) */
"Decrease" = "减损";

/* New Money 4 string. */
"Are you sure you want to delete selected categories?" = "是否要删除选中的分类？";

/* New Money 4 string. */
"Report" = "报表";

/* New Money 4 string. */
"Duplicate Payee" = "复制收款人";

/* New Money 4 string. */
"Go to Preferences" = "转到偏好设置";

/* New Money 4 string. */
"Cost basis" = "成本花費";

/* New Money 4 string. */
"To" = "到";

/* New Money 4 string. */
"Please create an account firstly" = "请先建立一个账户";

/* New Money 4 string. */
"Change…" = "修改…";

/* New Money 4 string. (Number of payments left to pay) */
"Left" = "Left";

/* New Money 4 string. */
"pref iCal" = "iCal";

/* New Money 4 string. */
"pref Calendar" = "日历";

"pref iCloud" = "iCloud";

/* New Money 4 string. */
"Remove Transactions" = "移除交易";

/* New Money 4 string. */
"Are you sure you want to delete selected WebBank?" = "是否要删除选中的网络银行？";

/* New Money 4 string. */
"Copy file from \"%@\" to \"%@\" failed" = "自 \"%@\" 复制文件到 \"%@\" 失败";

/* New Money 4 string. */
"Tags" = "标签";

/* New Money 4 string. */
"Create New…" = "新建…";

/* New Money 4 string. */
"Show" = "显示";

/* New Money 4 string. */
"Edit Budget Item" = "编辑预算条目";

/* New Money 4 string. */
"Remove Payees" = "移除收款人";

/* New Money 4 string. */
"Remove Reports" = "删除报表";

/* New Money 4 string. */
"Remove Report" = "删除报表";

/* New Money 4 string. (Budget's goal) */
"Goal %@ " = "Goal %@ ";

/* New Money 4 string. */
"Cannot write new data to \"%@\"" = "无法写入新数据到 \"%@\"";

/* New Money 4 string. */
"on date" = "在日期";

/* New Money 4 string. */
"No Date" = "没有期限";

/* New Money 4 string. (Loan amount - principal value of the payment amount) */
"Principal" = "本金";

/* New Money 4 string. */
"Wrong Loan amount" = "错误的贷款金额";

/* New Money 4 string. */
"Budgeted %@: %@, actual: %@" = "预算 %@：%@，实际：%@";

/* New Money 4 string. */
"Remove Categories" = "删除分类";

/* New Money 4 string. */
"%d investment transaction(s) cannot be scheduled" = "%d 笔投资无法安排日程";

/* New Money 4 string. */
"Revert folder doesn't exist" = "恢复的文件夹不存在";

/* New Money 4 string. */
"_company_without_name_" = "没有名称";

/* New Money 4 string. */
"Asset" = "资产";

/* New Money 4 string. */
"Add Security…" = "加入证券…";

/* New Money 4 string. */
"1 %@ = " = "1 %@ = ";

/* New Money 4 string. */
"Duplicate Transactions" = "复制交易";

/* New Money 4 string. */
"Click here to add your first scheduled transaction" = "按一下此次来加入第一个交易日程";

/* New Money 4 string. (number of payments remaining) */
"Remaining" = "剩余";

/* New Money 4 string. */
"LATE %d DAYS" = "到期 %d 天";

/* New Money 4 string. */
"hide" = "隐藏";

/* New Money 4 string. */
"Duplicate Transaction" = "复制交易";

/* New Money 4 string. */
"Duplicate Security" = "复制证券";

/* New Money 4 string. */
"Created" = "已建立";

/* New Money 4 string. */
"Revert Error: no folder selected" = "恢复错误：没有选取文件夹";

/* New Money 4 string. */
"Multiple Selection" = "多重选取项目";

/* New Money 4 string. */
"Edit Report" = "编辑报表";

/* New Money 4 string. */
"Custom" = "自定义";

/* New Money 4 string. */
"Scheduler" = "日程";

/* New Money 4 string. */
"Schedule" = "日程";

/* New Money 4 string. */
"No Accounts" = "没有账户";

/* New Money 4 string. */
"Security with this symbol already exists" = "相同的证券代码已经存在";

/* New Money 4 string. */
"Syncing data…" = "正在同步数据…";

/* New Money 4 string. */
"Favorite Categories" = "收藏的分类";

/* New Money 4 string. */
"Deleting WebBank" = "正在删除网络银行";

/* New Money 4 string. */
"Update Payees" = "更新收款人";

/* New Money 4 string. */
"1 %@ =" = "1 %@ =";

/* New Money 4 string. */
"days before" = "天前";

/* New Money 4 string. */
"Duplicate Budget" = "复制预算";

/* New Money 4 string. */
"Street,\nPostal Code, City,\nCountry" = "国家\n邮政编码，城市\n街道";

/* New Money 4 string. */
"Sending data to iPhone…" = "传输数据到 iPhone…";

/* New Money 4 string. */
"minutes after" = "分钟后";

/* New Money 4 string. */
"No Selection" = "没有选取项目";

/* New Money 4 string. */
"You have not yet created any transactions with \nincome categories assigned. To do that, go to one\n of your accounts and create a new transaction." = "尚未建立任何收入分类相关的交易。\n转到任意账户中新建交易。";

/* New Money 4 string. */
"Start Day" = "开始日期";

/* New Money 4 string. */
"Account Types" = "账户类型";

/* New Money 4 string. */
"Top Payees" = "热门收款人";

/* New Money 4 string. */
"Add Tax" = "添加税";

/* New Money 4 string. */
"Increase" = "增值";

/* New Money 4 string. */
"Overview" = "总览";

/* New Money 4 string. (payee last name field placeholder) */
"Last" = "姓氏";

/* New Money 4 string. */
"Duplicate Budgets" = "复制预算";

/* New Money 4 string. */
"You have not yet created any transactions with \nexpense categories assigned.  To do that, go to one\n of your accounts and create a new transaction." = "尚未建立任何支出分类相关的交易。\n转到任意账户并新建交易。";

/* New Money 4 string. */
"Portfolio Market Value" = "投资组合市场价值";

/* New Money 4 string. */
"Edit Scheduled Transaction" = "编辑已安排日程的交易";

/* New Money 4 string. */
"per year" = "每年";

/* New Money 4 string. */
"Connection with iPhone version lost. Sync cancelled" = "与 iPhone 版中断连接。已取消同步";

/* New Money 4 string. */
"Add Scheduled Transaction" = "加入排程交易";

/* New Money 4 string. */
"DUE IN %d DAYS" = "%d 天后到期";

/* New Money 4 string. */
"No Payee" = "沒有收款人";

/* New Money 4 string. */
"Edit Payee" = "编辑收款人";

/* New Money 4 string. (Date period chooser start label) */
"Start" = "开始";

/* New Money 4 string. */
"Exceeded" = "已超支";

/* New Money 4 string. */
"Cannot paste transactions into a Smart Account" = "无法在智能账户粘贴交易";

/* New Money 4 string. */
"Multiple Values" = "多重数值";

/* New Money 4 string. */
"Total Paid" = "支付总计";

/* New Money 4 string. */
"Changes not saved" = "尚未保存变更";

/* New Money 4 string. (report type - chart ant table) */
"Chart And Table" = "图表与表格";

/* New Money 4 string. */
"The sum of your cleared transactions does not match your ending balance." = "已确认交易总额与结束余额不符。";

/* New Money 4 string. */
"Are you sure you want to delete selected report?" = "是否要删除选中的报表？";

/* New Money 4 string. */
"\nBudget exceeded by %@." = "\n预算已超支 %@。";

/* New Money 4 string. */
"Add Payee" = "新增收款人";

/* New Money 4 string. */
"Reconciled" = "已对账";

/* New Money 4 string. (transfer from) */
"From" = "来自";

/* New Money 4 string. */
"Cannot remove currency that is used by some accounts" = "无法删除账户中正在使用的货币";

/* New Money 4 string. */
"Liabilities" = "负债";

/* New Money 4 string. */
"Error" = "错误";

/* New Money 4 string. */
"Subcategories" = "子分类";

/* New Money 4 string. */
"Hide" = "隐藏";

/* New Money 4 string. */
"Next Check Number" = "下一个支票号码";

/* New Money 4 string. */
"Buy Shares" = "买入股份";

/* New Money 4 string. */
"Delete WebBank…" = "删除网络银行…";

/* New Money 4 string. */
"This transaction has already been reconciled. Are you sure you want to modify it?" = "此交易已对账。是否要修改？";

/* New Money 4 string. */
"Cannot add buy/sell shares transaction when there is no investment account" = "没有投资账户，无法买入/卖出股份";

/* New Money 4 string. */
"Delete Smart Account…" = "删除智能账户…";

/* New Money 4 string. */
"Click here to add your first payee" = "按一下此处来添加第一个收款人";

/* New Money 4 string. */
"Receiving data from iPhone…" = "从 iPhone 接收数据…";

/* New Money 4 string. */
"Show Details" = "显示细节";

/* New Money 4 string. */
"%d of %d transactions" = "%d 笔，共 %d 笔交易";

/* New Money 4 string. */
"Notes" = "说明";

/* New Money 4 string. */
"Click here to add new transaction" = "按一下此处来添加交易";

/* New Money 4 string. (email sent) */
"Sent" = "发送";

/* New Money 4 string. (tableview title: account name from the OFX file being imported) */
"OFX Account" = "OFX 账户";

/* New Money 4 string. */
"Some transactions cannot be moved. This happens when you paste investment transactions into non-investment account or transfers to the same account" = "某些交易无法移动。当粘贴投资交易到非投资账户，或转账到同一个账户时可能发生";

/* New Money 4 string. */
"Add Transaction" = "添加交易";

/* New Money 4 string. (smart import rules) */
"pref Rules" = "规则";

/* New Money 4 string. (pay bills button title) */
"Pay" = "付款";

/* New Money 4 string. (Asset/Cash/Bank/etc. Accounts) */
"%@ Accounts" = "%@ 个账户";

/* New Money 4 string. */
"Beta expires in %d days." = "测试版 %d 天后到期。";

/* New Money 4 string. */
"Edit Budget" = "编辑预算";

/* New Money 4 string. */
"Credit Limit exceeded by %@" = "信用额度超支 %@";

/* New Money 4 string. */
"Some transactions cannot be pasted. This happens when you paste investment transactions into non-investment account or transfers to the same account" = "某些交易无法粘贴。当拷贝投资交易到非投资账户，或转账到同一个账户时可能发生";

/* New Money 4 string. */
"Beta expired." = "测试版到期。";

/* New Money 4 string. */
"%d days late" = "%d 天前到期";

/* New Money 4 string. */
"You have not yet set any budget amounts. To do that, go to Budget." = "尚未设置预算金额，请转到预算进行设定。";

/* New Money 4 string. */
"Error copying sample data file" = "拷贝范例数据文件时发生错误";

/* New Money 4 string. */
"Click here to add your first report" = "按一下此处来添加第一份报表";

/* New Money 4 string. */
"Duplicate Scheduled Transactions" = "复制排程交易";

/* New Money 4 string. */
"Total Assets" = "资产总计";

/* New Money 4 string. */
"Update payees from Address Book" = "从通讯录更新收款人";

/* New Money 4 string. */
"Assets" = "资产";

/* New Money 4 string. */
"Date for autopay bill is earlier than today. New past transactions will be added." = "自动付款日期早于今天。将会添加过去的交易。";

/* New Money 4 string. */
"Are you sure you want to revert from folder? All your local data will be over-written." = "是否要从文件夹恢复？所有的本地数据都将被覆盖。";

/* New Money 4 string. */
"Cannot find an iCal calendar for syncing scheduled transactions. Sync with iCal disabled" = "找不到同步排程交易的 iCal 日历。iCal 同步已禁用";

/* New Money 4 string. */
"Backup folder doesn't exist." = "备份文件夹不存在。";

/* New Money 4 string. */
"Click here to add your first category" = "按一下此处来添加第一个分类";

/* New Money 4 string. */
"Backup Error: No folder selected." = "备份错误：没有选取文件夹。";

/* New Money 4 string. (remove start from the category (remove from favorite categories)) */
"Unstar it" = "取消标星";

/* New Money 4 string. */
"Duplicate Scheduled Transaction" = "复制排程交易";

/* New Money 4 string. */
"Transfers" = "转账";

/* New Money 4 string. */
"Add Report…" = "添加报表…";

/* New Money 4 string. */
"Choose…" = "选取…";

/* New Money 4 string. */
"hours before" = "小时前";

/* New Money 4 string. */
"Totals" = "总计";

/* New Money 4 string. */
"DUE TODAY" = "今天到期";

/* New Money 4 string. */
"Create New" = "新建";

/* New Money 4 string. (report type - Table only (without chart)) */
"Table only" = "仅表格";

/* New Money 4 string. (Alert Panel button) */
"Continue" = "继续";

/* New Money 4 string. */
"Remove Securities" = "删除证券";

/* New Money 4 string. */
"Deleting Report" = "正在删除报表";

/* New Money 4 string. */
"Cannot save data to a file" = "无法保存数据文件";

/* New Money 4 string. */
"Add Budget…" = "添加预算…";

/* New Money 4 string. */
"Beta expires today." = "测试版今天到期。";

/* New Money 4 string. */
"deleted account" = "已删除账户";

/* New Money 4 string. */
"A network error occurred." = "发生网络错误。";

/* New Money 4 string. */
"Edit Category" = "编辑分类";

/* New Money 4 string. */
"Remove Scheduled Transactions" = "删除已排程的交易";

/* New Money 4 string. (report type - chart only, without table (list)) */
"Chart only" = "仅图表";

/* New Money 4 string. */
"Never synced" = "从未同步";

/* New Money 4 string. (set star to the category - include it into favorites) */
"Star it" = "标星";

/* New Money 4 string. */
"Wrong APR value" = "错误年利率数值";

/* New Money 4 string. */
"Remove Budget" = "删除预算";

/* New Money 4 string. */
"Category type" = "分类类型";

/* New Money 4 string. */
"Starting Value" = "起始价值";

/* New Money 4 string. */
"Invalid characters" = "无效的字符";

/* New Money 4 string. */
"Cannot remove currency that is used by some transactions" = "无法删除被交易使用的货币";

/* New Money 4 string. */
"Downloading Statements…" = "正在下载财报…";

/* New Money 4 string. */
"Duplicate Reports" = "复制报表";

/* default reports titles */
"Last Month's Transactions" = "上个月交易";

"Monthly Report" = "每月报表";

"Spending By Category" = "根据支出分类";

"Spending By Payees" = "根据支出收款人";

/* New Money 4 Beta 10 string */
"Average" = "平均";

/* New Money 4 Beta 10 string */
"Add Budget Item" = "添加预算条目";

/* New Money 4 beta 8 string. - mark all transction as needed to be imported during import */
"Check Selected" = "勾选选中";

/* New Money 4 beta 8 string. - mark all transction as do not needed to be imported during import */
"Uncheck Selected" = "取消勾选";

/* New Money 4 beta 8 string. */
"Cannot perform backup in the folder where the data file is located. Please select a new location in Preferences." = "无法在数据文件所在的目录进行备份，请在偏好设置中选择其他目录。";

/* New Money 4 beta 8 string. */
"Reading File…" = "正在读取文件…";

/* New Money 4 beta 8 string. */
"You are about to delete some reconciled transactions. Are you sure you want to do that?" = "将要删除已將要刪除已对账的交易。是否要继续？";

/* New Money 4 beta 9 string. */
"%d checks to print" = "打印 %d 张支票";

/* New Money 4 beta 9 string. */
"1 check to print" = "打印 1 张支票";

/* New Money 4 Beta 12 string */
"This budgeted amount is equal to the sum of all budgeted categories. To enter another amount, double-click on this field." = "此账户预算金额等于所有预算分类总额，按两下此字段以加入其他金额。";

"This budgeted amount is equal to the sum of all budgeted subcategories. To enter another amount, double-click on this field." = "此账户预算金额等于所有预算子分类总额。按两下此字段以加入其他金额。";

/* New Money 4 Beta 12 string */
"%@ of %@" = "%@，共 %@";

/* New Money 4 Beta 12 string */
"Remove Budget Item" = "删除预算条目";

/* New Money 4 Beta 12 string */
"Now" = "现在";

/* New Money 4 Beta 12 string */
"Add" = "添加";

/*title for non budgeted categories group*/
"Unbudgeted" = "尚未添加预算";

/*  Limit (Budget)*/
"Limit" = "上限";

/* Checkbox button title */
"Show Unbudgeted Categories" = "显示尚未添加的预算分类";

"Unbudgeted Income" = "尚未添加预算收入";

"Unbudgeted Expense" = "尚未添加预算支出";

"Buy" = "买入";

/* Payee icon column's title */
"Icon" = "图标";

"Sync with Money for iPhone %@ is not supported. Please update to v%@ or later." = "不支持与 Money iPhone 版 %@ 同步。请更新到 v%@ 或更新版本。";

/* Category favorite column's title */
"Favorite" = "收藏";

"You have not yet added any budget items. To do that, click the \"+\" button below this view." = "尚未添加预算条目。请按一下下面的 \"+\" 按钮添加。";

/* New Money 4 string. */
"Trial expires in %d days." = "试用版 %d 天后到期。";

/* New Money 4 string. */
"Trial expired." = "试用到期。";

/* New Money 4 string. */
"Trial expires today." = "试用版今天到期。";

/*4.0.1 */
"Decimal Separator" = "小数位分隔符";

"No transactions have been added during this period." = "这段期间没有添加交易。";

"Unreconciled" = "未对账";

"Another file saved in this location is already opened. Please close it and try again." = "这个文件已被打开，请关闭后重试。";

"iCal reminders will not work with disabled sync." = "iCal 提醒在同步已禁用时无法使用。";

"iCal reminders will not work with disabled sync. Do you want to delete existing reminders?" = "iCal 提醒在同步已禁用时无法使用。是否要删除现有提醒？";

/*4.1.2*/
"No Records" = "沒有记录";

"Remove Subcategory" = "删除子分类";

"Remove Subcategories" = "删除子分类";

"Are you sure you want to delete selected subcategory?" = "是否要删除选中的子分类？";

"Are you sure you want to delete selected subcategories?" = "是否要删除选中的子分类？";

/*4.2 version*/
"Add Budget" = "添加预算";

"Sort by" = "排序：";

/*reports*/
"Spending By Payee" = "根据支出收款人";

"Income By Category" = "根据收入分类";

"Income By Payee" = "根据收入收款人";

"Income & Spending By Category" = "根据收入与支出分类";

"Income & Spending By Payee" = "根据收入与支出收款人";

"Account Balances" = "账户余额";

"Transactions Over Period" = "期间交易";

/*Label Colors*/
"Red" = "红色";

"Green" = "绿色";

"Blue" = "蓝色";

"Yellow" = "黄色";

"Purple" = "紫色";

"No budget selected." = "沒有选中预算。";

"This Month's Transactions" = "本月交易";

/*alert when deleting categories*/
"One or more transactions will be affected." = "一个或多个交易将会被影响。";

"Sync with Money for iPad %@ is not supported. Please update to v%@ or later." = "不支持与 Money iPad 版 %@ 同步。请更新到 v%@ 或更新版本。";

"Gain/Loss" = "增益/损失";

"Cost" = "花费";

"Future Forecast" = "未来预测";

"Future Transactions" = "未来交易";

"Add from Contacts" = "从联系人添加";

/* from linguan missing in 4.3 version*/
"%d payments overdue." = "%d 项付款过期。";

"1 payment overdue." = "1 项付款过期。";

"All Tags" = "所有标签";

"Custom Tags" = "自定义标签";

"No Tags" = "沒有标签";

"Buy Now!" = "立即购买！";

"Connection Error" = "连接错误";

"Foursquare Connection Error" = "Foursquare 连接错误";

"Google services unavailable." = "无法使用 Google 服务。";

"Some of your payee addresses couldn't be converted to Locations because Google services are temporarily unavailable. You can resolve this later by clicking on the \"Action > Resolve Location Errors\" menu item in the Payees view." = "Some of your payee addresses couldn't be converted to Locations because Google services are temporarily unavailable. You can resolve this later by clicking on the \"Action > Resolve Location Errors\" menu item in the Payees view.";

"Some of your payee addresses couldn't be converted to Locations due to a connection error. Make sure you are connected to the internet and click on the \"Action > Resolve Location Errors\" menu item in the Payees view." = "Some of your payee addresses couldn't be converted to Locations due to a connection error. Make sure you are connected to the internet and click on the \"Action > Resolve Location Errors\" menu item in the Payees view.";

"Linear" = "折线图";

"Location Services Unavailable" = "无法使用定位服务";

"Location services are disabled" = "定位服务已禁用";

"Make sure location services are enabled in System Preferences." = "Make sure location services are enabled in System Preferences.";

"Make sure you are connected to a WiFi or mobile network and try again." = "Make sure you are connected to a WiFi  or mobile network and try again.";

"Money encountered an error while trying to connect to Foursquare. Please try again later." = "Money encountered an error while trying to connect to Foursquare. Please try again later.";

"No matching transactions found" = "找不到符合的交易";

"No. of transactions" = "交易编号";

"Backup Error. Cannot get backup folder." = "备份错误。无法取得备份文件夹。";

"Powered by" = "Powered by";

"Resolve Location Errors" = "Resolve Location Errors";

"Spending limit exceeded for one or more categories." = "一个或多个分类支出上限超支。";

"No matching places found" = "找不到符合的位置";

"Status" = "状态";

"Cleared" = "已确认";

"Uncleared" = "未确认";

"Sync Failed" = "同步失败";

"Money for Mac is locked" = "Money Mac 版已锁定";

"Please unlock Money for Mac and try again." = "请解锁 Money Mac 版后重试。";

/*Sync with iCal/Calendar */
"Sync with %@" = "与 %@ 同步";

"Cannot find a calendar for syncing scheduled transactions. Sync with %@ disabled" = "找不到同步排程交易的日历。%@ 同步已禁用";

"%@ reminders will not work with disabled sync." = "%@ reminders will not work with disabled sync.";

"%@ reminders will not work with disabled sync. Do you want to delete existing reminders?" = "%@ reminders will not work with disabled sync. Do you want to delete existing reminders?";

"Import Payees From Address Book" = "从通讯录导入收款人";

"Error downloading banks list." = "下载银行列表时发生错误。";

"Duplicating file…" = "正在复制文件…";

"Fourteen" = "Fourteen";

"Go to the Mac App Store to update Money." = "转到 Mac App Store 更新 Money.";

"High" = "高";

"Last Four Weeks" = "最近四周";

"Low" = "低";

"Moving file…" = "正在移动文件…";

"not supported" = "不支持";

"Opening…" = "正在打开…";

"Saving…" = "正在保存…";

"To use iCloud you need OS X 10.8.2 or later." = "要使用 iCloud，你需要 OS X 10.8.2 或更高版本。";

"Update" = "更新";

"You need a newer version of Money to open this document." = "你需要更新版本的 Money 来打开此文件。";

"1 transaction" = "1 笔交易";

"The document could not be saved to iCloud due to a network problem. Check your internet connection and try again." = "The document could not be saved to iCloud due to a network problem. Check your internet connection and try again.";

"The document could not be moved to iCloud due to a network problem. Check your internet connection and try again." = "The document could not be moved to iCloud due to a network problem. Check your internet connection and try again.";

"Back Up" = "备份";

"Restore from Backup" = "从备份恢复";

"Are you sure you want to restore from %@ backup?" = "是否要从 %@ 备份恢复？";

"All your changes since %@ will be lost." = "自从 %@ 的所有修改都将被丢失。";

"Restore" = "恢复";

"Cannot open the file" = "无法打开文件";

"It is currently being migrated to iCloud." = "It is currently being migrated to iCloud.";

"Mac App Store version." = "Mac App Store 版本。";

"iCloud is available only in the " = "iCloud is available only in the ";

"iCloud files cannot be opened with this version." = "此版本无法打开 iCloud 文件。";

"You cannot move files to iCloud." = "你无法将文件移动到 iCloud。";

"Choose a folder where you want to save your iCloud documents." = "Choose a folder where you want to save your iCloud documents.";

"You cannot save files to iCloud." = "你无法将文件保存到 iCloud。";

"Migrating file %d of %d…" = "Migrating file %d of %d…";

"There are %d payees named \"%@\". Do you want to change their name to \"%@\"?" = "There are %d payees named \"%@\". Do you want to change their name to \"%@\"?";

"There are %d securities with the symbol \"%@\". Do you want to change their name to \"%@\"?" = "There are %d securities with the symbol \"%@\". Do you want to change their name to \"%@\"?";

"There are %d categories named \"%@\". Do you want to change their name to \"%@\"?" = "There are %d categories named \"%@\". Do you want to change their name to \"%@\"?";

"Update All Payees" = "更新全部收款人";

"Update All Securities" = "更新全部证券";

"Update All Categories" = "更新全部分类";

"Don't Update" = "不要更新";

"Reconfiguring Data…" = "Reconfiguring Data…";

"Select Account" = "选择账户";

"You cannot export accounts with different default currencies into a single QIF file." = "You cannot export accounts with different default currencies into a single QIF file.";

"Import" = "导入";

"Would you like to send diagnostic data to Money technical support?" = "Would you like to send diagnostic data to Money technical support?";

"This allows improving app performance and does not include any personal, financial or location information." = "这有助于提升程序性能，且不包含个人、金融或定位信息。";

"Don't Send" = "不要发生";

/* Dropbox */
"pref Dropbox" = "Dropbox";

"Remove from Dropbox" = "从 Dropbox 中删除";

"Save in Dropbox" = "保存到 Dropbox";

"Updating document" = "更新文档";

"Unsaved document cannot be synced with Dropbox. If you decide to save the document later, you can sync it using the menu File -> Save in Dropbox." = "Unsaved document cannot be synced with Dropbox. If you decide to save the document later, you can sync it using the menu File -> Save in Dropbox.";

"Downloading from Dropbox" = "正在从 Dropbox 下载";

"Document cannot be saved in Dropbox. Try again later." = "Document cannot be saved in Dropbox. Try again later.";

"Saving in Dropbox" = "正在保存到 Dropbox";

"Sorry! Money could not connect to Dropbox. Do you want to try again?" = "Sorry! Money could not connect to Dropbox. Do you want to try again?";

"Money automatically and securely stores your data file in your Dropbox account." = "Money automatically and securely stores your data file in your Dropbox account.";

"Store All" = "保存全部";

"Don't store" = "不要保存";

"Connect with Dropbox" = "连接 Dropbox";

"Disconnect from Dropbox" = "取消连接 Dropbox";

"Error opening document from Dropbox. It has not been fully uploaded." = "Error opening file from Dropbox. It has not been fully uploaded yet.";

"Document could not be saved in Dropbox. Please check your internet connection and try again." = "Document could not be saved in Dropbox. Please check your internet connection and try again.";

"Document was previously opened on this computer, but Money cannot locate it. If you want to re-download it from Dropbox, please disconnect from Dropbox and reconnect again." = "Document was previously opened on this computer, but Money cannot locate it. If you want to re-download it from Dropbox, please disconnect from Dropbox and re-connect again.";

"Other" = "其他";

"Linking with Dropbox..." = "Linking with Dropbox...";

"You have successfully connected Money with Dropbox." = "You have successfully connected Money with Dropbox.";

"Removing from Dropbox…" = "正在从 Dropbox 中删除…";

"%@ sync has not been configured properly. Go to Preferences to set it up." = "%@ sync has not been configured properly. Go to Preferences to set it up.";
